const about = {
    introduction:
        `{
  "기본정보": {
    "이름": "이빈",
    "출생년도": 2006,
    "직무": "프론트엔드 개발자",
    "연락처": {
      "이메일": "bini4039@gmail.com",
      "전화번호": "010-4995-1042"
    }
  },
  "기술스택": [
    "React.js",
    "Next.js",
    "Vue.js",
    "Nest.js", 
    "Python",
    "Neo4j"
  ],
  "학력": {
    "학교": "세명컴퓨터고등학교",
    "학과": "인공지능 소프트웨어과",
    "상태": "졸업 예정",
    "기간": "2022.03 - 2025.01"
  },
  "경력 및 활동": [
    {
      "회사": "(주) 인포시즈",
      "직무": "현장실습",
      "기간": "2024.09 - 2024.10"
    },
    {
      "회사": "(주) 인포시즈",
      "직무": "인턴",
      "기간": "2024.10 - 2024.11"
    }
  ],
  "자격증": [
    "컴퓨터활용능력 1급",
    "정보처리기능사",
    "웹디자인기능사",
    "정보기기운용기능사"
  ]
}`,
    picture: 'data',
    timeline: 'data',
}

export default about

